{
    "fr": {
        "p1_hero_title": "Créez selon votre propre vision",
        "p1_hero_content": "Faites revivre le gazouillis et libérez votre créativité !",
        "p1_flight_title": "Votre premier envol sur Tweetz",
        "p1_flight_content": "Inscrivez-vous gratuitement et en toute simplicité. Développez votre influence en créant du contenu qui vous ressemble.",
        "p1_follow_title": "Suivez vos créateurs favori",
        "p1_follow_content": "Obtenez des contenus conçus exclusivement pour vous et créez des souvenirs inoubliables avec les créateurs que vous admirez le plus en démarrant une relation unique.",
        "p1_ideas_title": "Exprimez vos idées",
        "p1_ideas_content": "Trouvez des personnes animées par la même passion que vous, partagez vos expériences et créez de nouveaux liens.",
        "p1_fan_title": "Atteignez chaque fan à chaque Tweetz",
        "p1_fan_content": "Peu importe ce que vous faites, soyez simplement vous-même. Votre public est là pour vous et vous seul.",
        "p1_who_title": "Qui sommes-nous ?",
        "p1_who_content": "Tweetz est un réseau social où les créateurs de tout horizon peuvent façonner une communauté à leurs images, en partageant librement leurs passions. C’est un endroit où ils peuvent s’exprimer de façon libre en donnant vie à ce qui les anime le plus.",
        "p1_path_title": "Plusieurs chemins vers la rentabilité",
        "p1_path_content": "Construisez une activité durable sans publicité. En partant des abonnements pour offrir des avantages permanents aux messages privés jusqu'à la vente de vidéos personnalisées, explorez les différentes sources de revenus.",
        "p1_network_title": "Votre réseau, c'est de l'or !",
        "p1_network_content": "Devenez ambassadeur et transformez votre réseau en source de revenus en invitant les talents autour de vous à rejoindre l’aventure Tweetz. Profitez de chaque nouvelle inscription pour augmenter vos gains",
        "p1_network_how": "Comment cela fonctionne-t-il ?",
        "p1_network_title_one": "Invitez des Créateurs",
        "p1_network_content_one": "Présentez Tweetz autour de vous et partagez votre lien de parrainage avec le plus grand nombre de créateurs.",
        "p1_network_title_two": "Gagnez avec eux",
        "p1_network_content_two": "Inscrivez un créateur et gagnez 15 % de tous les revenus générés par ses ventes de contenus, à vie, payés par Tweetz.",
        "p1_network_title_three": "Suivez et Gérez",
        "p1_network_content_three": "Suivez les performances de vos talents, gérez vos créateurs et partagez leurs succès.",
        "p1_network_call": "Réserver un appel",
        "p1_create_content": "Vous êtes un créateur passionné ? Découvrez notre espace dédié aux créateurs et partagez votre talent avec le monde entier.",

        "p2_hero_title_one": "Pour vous,",
        "p2_hero_title_two": "créateur",
        "p2_hero_content": "Explorez un monde de créativité où l'expression artistique prend vie.",
        "p2_transform": "Transformez votre passion en activité",
        "p2_transform_content": "Tweetz est l'endroit où vous pouvez donner vie à ce qui vous passionne le plus, qu'il s'agisse de petits projets ou de grandes réalisations, de créations brutes ou raffinées. Nous offrons l'opportunité aux créateurs et à leurs plus grands fans de partager des vidéos, des photos, des podcasts, des écrits, des œuvres d'art, de la musique, des recettes, et bien plus encore.",
        "p2_action": "Passez à l'action",
        "p2_action_content_one": "Créez ce qui vous inspire, connectez-vous directement avec votre communauté et développez une entreprise florissante autour de votre personnalité.",
        "p2_action_content_two": "Tweetz veut faire revivre le gazouillis et nous voulons que vous vous joigniez à nous.",
        "p2_vertical_one": "Peu importe qui vous êtes...",
        "p2_vertical_two": "...  tweetz s’adapte à vous.",
        "p2_formulae_title": "Postez selon vos propres conditions",
        "p2_formulae_content": "Non seulement vous pouvez gagner des revenus récurrents sur Tweetz grâce à un abonnement payant, mais vous pouvez également vendre des pièces individuelles et d'autres exclusivités à tous vos fans. Choisissez le forfait qui vous convient et faites-vous payer uniquement en fonction de vos conditions.",
        "p2_formulae_free": "Gratuit",
        "p2_formulae_title_one": "Commis",
        "p2_formulae_content_one": "Découvrez une variété de recettes faciles à réaliser, parfaites pour les débutants en cuisine. Profitez de conseils pratiques pour améliorer vos compétences et savourez le plaisir de cuisiner au quotidien.",
        "p2_formulae_title_two": "Cuistot",
        "p2_formulae_content_two": "L'abonnement \"Cuistot\" vous ouvre la porte à une sélection variée de recettes originales et de guides de cuisine. Apprenez de nouvelles techniques et explorez les cuisines du monde entier.",
        "p2_formulae_title_three": "Chef",
        "p2_formulae_content_three": "Profitez d'ateliers en ligne avec des chefs renommés, de recettes inédites et de conseils d'experts pour perfectionner vos techniques culinaires.",
        "p2_fans_title": "Attirez de nouveaux fans",
        "p2_fans_content": "Tweetz, c'est l'antidote à une concurrence impitoyable qui permet aux créateurs d'atteindre leur plein potentiel. Nous sommes déterminés à aider chaque créateur à briller au milieu de la foule. Nous croyons fermement que le talent ne devrait pas être entravé par des barrières ou des communautés déjà établies.",
        "p2_community_title": "Votre passion portée par votre communauté",
        "p2_community_content": "Tweetz vous offre un espace unique pour établir une connexion plus directe avec vos fans en dehors de l’écosystème des réseaux sociaux. Passez du temps avec votre communauté dans des discussions de groupe en temps réel, restez proche par le biais de DM et de commentaires. Vous pouvez interagir en toute transparence avec votre audience.",
        "p2_grid_content_one": "Interagissez en direct avec votre communauté.</br><span>Bientôt disponible</span>",
        "p2_grid_title_two": "Monétisation",
        "p2_grid_content_two": "Monétisez votre contenu et consultez votre solde.",
        "p2_grid_title_three": "Les abonnements",
        "p2_grid_content_three": "Monétisez votre contenu avec l'aide de nos formules d'abonnements entièrement personnalisables.",
        "p2_grid_content_four": "Suivez votre activité et vos statistiques en temps réel.",
        "p2_grid_title_five": "Publications",
        "p2_grid_content_five": "Partagez le contenu qui vous ressemble en publiant des histoires, des liens, des images et des vidéos.",
        "p2_grid_title_six": "Messages",
        "p2_grid_content_six": "Discutez en temps réel avec ou votre communauté et plongez dans tout ce qui vous passionne !",
        "p2_boost_title": "Boostez votre croissance",
        "p2_boost_content": "Tweetz favorise non seulement le développement créatif, mais aussi votre activité professionnelle. Accédez à des analyses détaillées sur votre audience, découvrez des outils de gestion pour vous aider à construire une activité florissante.",
        "p2_involve_title": "Impliquez-vous",
        "p2_invole_content": "Exprimez votre créativité sans limites, développez vos idées et partagez vos réflexions avec votre communauté pour captiver votre audience.",
        "p2_create_title": "Prêt à créer ?",
        "p2_create_content": "Explorez notre plateforme et rejoignez la version beta dès maintenant.",

        "creator": "Je suis créateur",
        "App": "Connexion",
        "hero_title": "Les liens qui redirigent directement dans les apps mobile",
        "hero_content": "Gardez vos utilisateurs connecté sans interruption et sans reconnexion",
        "create": "Créer",
        "create_free": "Créer mon lien gratuitement",
        "video_title": "Ne laissez plus les navigateurs nuire à votre croissance",
        "video_text": "Tweetz est la solution la plus simple pour éliminer les frictions des navigateurs intégrés, booster l'engagement et vos revenus",
        "video_advantage_one": "Interagir instantanément (like, commentaire, s’abonner)",
        "video_advantage_two": "Acheter en un clic avec vos infos de paiement déjà enregistrées",
        "video_advantage_three": "Conserver les cookies dʼaffiliation et le suivi publicitaire",
        "video_advantage_four": "Suivre lʼimpact de chaque clic grâce aux analyses",
        "subhero_title": "Emmenez vos utilisateurs là où ils doivent être",
        "subhero_content": "Nos liens permettent de rediriger instantanément vos utilisateurs vers le contenu souhaité, directement dans l’application de votre choix, le tout en un seul clic.</br>Le but ? Créer une expérience fluide sans perte d'utilisateurs.",
        "simplify": "Clique et simplifie tout ça !",
        "how_it_work": "Comment ça fonctionne ?",
        "paradise_title": "Le paradis avec tweetz-it",
        "paradise_content": "Sur 100 clics, vous sauvez 80 utilisateurs.",
        "enfer_title": "L'enfer sans tweetz.it",
        "enfer_content": "50% du public qui est perdu sans même en avoir conscience.",
        "create_title": "Créer",
        "create_content": "Générez un lien court et optimisé en quelques secondes pour l'app mobile choisie.",
        "share_title": "Partager",
        "share_content": "Diffusez-le sur vos réseaux sociaux et gardez vos utilisateurs connectés sans friction.",
        "analyse_title": "Analyser",
        "analyse_content": "Suivez l'impact en temps réel de vos clics et identifiez vos liens les plus performants.",
        "anticipate_title": "Anticiper",
        "anticipate_content": "Adaptez votre stratégie en fonction des résultats et gardez toujours une longueur d'avance.",
        "generate_link": "Générer un lien",
        "reason_title": "On a tous une bonne raison de choisir Tweetz",
        "reason_content": "Facilitez l'interaction avec votre communauté, là où ça compte vraiment.",
        "creator_title": "Créateurs de contenu",
        "creator_content": "Boostez votre engagement en dirigeant directement votre audience vers l’application de votre choix ! Simplifiez l’accès de vos dernières vidéos, chaînes de streaming, stories ou lives.",
        "musical_artists": "Artistes musicaux",
        "musical_artists_content": "Facilitez l'accès à vos titres et albums préférés et offrez une expérience d’écoute fluide à votre audience. Transformez chaque clic en un stream comptabilisé pour maximiser votre visibilité dans l’algorithme.",
        "merchants_title": "E-commercants",
        "merchants_content": "Sécurisez vos commissions en évitant la perte des cookies d’affiliation sur les navigateurs. Maximisez vos ventes en éliminant les frictions inutiles et en redirigeant vos clients directement vers l’application mobile, sans confusion.",
        "transform_title": "Transformez chaque clic en conversion",
        "transform_content": "Simplifiez l’expérience utilisateur en redirigeant instantanément votre audience vers le bon contenu, sans détour.",
        "start_free": "Commencer gratuitement",
        "premium_price_zero": "<span class='price'>0€</span> / mois",
        "premium_price_twelve": "<span class='price'>12.99€</span> / mois htva",
        "premium_price_hundred": "<span class='price'>119.99€</span> / an htva",
        "grid_one": "Faites briller votre marque",
        "grid_content_one": "Des liens 100% personnalisés pour booster votre visibilité et maximiser chaque clic.",
        "grid_two": "Transformez l’expérience utilisateur en atout",
        "grid_content_two": "90% de chances qu’ils reviennent encore et encore !",
        "grid_three": "Accédez directement à l’application, sans connexion nécessaire",
        "grid_five": "Dirigez vos abonnés exactement où vous le souhaitez",
        "grid_six": "Accédez à tout en un scan",
        "grid_content_six": "Tout se passe en 1 seconde !",
        "grid_seven": "Augmentez l’engagement en toute simplicité",
        "grid_content_seven": "Plus d’interactions, plus de résultats, tout simplement.",
        "premium_title": "Boostez vos conversions, peu importe votre budget !",
        "premium_content": "Supprimez les pertes d'utilisateurs",
        "premium_offer": "Offre de lancement",
        "premium_mensual": "Mensuel",
        "premium_annual": "Annuel -20%",
        "premium_annual_2": "Annuel",
        "premium_free": "Gratuit",
        "premium_free_description": "Accédez aux fonctionnalités de base et créez vos premiers liens",
        "premium_description": "Boostez vos conversions avec notre formule premium !",
        "advantage_free_one": "5 Liens",
        "advantage_free_two": "5 QR codes",
        "advantage_free_three": "Statistiques des liens",
        "advantage_free_four": "Clics illimités",
        "advantage_free_five": "Scans illimités",
        "advantage_one": "Liens illimités",
        "advantage_two": "QR codes illimités",
        "advantage_three": "Statistiques Liens & Scans",
        "advantage_four": "Personnalisation des QR codes",
        "advantage_five": "Domaines personnalisés",
        "advantage_six": "Domaines illimités",
        "advantage_seven": "Gestion de liens par projet",
        "advantage_eight": "Et bien plus à venir...",
        "premium_start": "Commencer",
        "partners_title": "Ils utilisent déjà nos liens",
        "questions_title": "Questions fréquentes",
        "questions_subtitle": "Toujours une question ? Contactez notre équipe à <a href='mailto:support@tweetz.com'>support@tweetz.com</a>, on vous répond au plus vite.",
        "question_one_title": "Avez-vous un problème avec Tweetz ?",
        "question_one_content": "En cas de problème, contactez-nous via notre page Instagram ou envoyez-nous un email depuis notre site de support : <a href='https://support.tweetz.com/support/' title='tweetz Support'>support.tweetz.com</a>",
        "question_two_title": "Comment fonctionne la redirection avec tweetz ?",
        "question_two_content": "Lorsque quelqu’un clique sur votre lien tweetz, il est automatiquement redirigé vers la page spécifique de votre application, en fonction de l’appareil qu’il utilise (iOS ou Android).",
        "question_three_title": "Quels types de liens puis-je créer avec tweetz ?",
        "question_three_content": "Avec tweetz, vous pouvez créer des liens vers des contenus spécifiques, comme des vidéos YouTube, des streams Twitch, des produits e-commerce ou des offres promotionnelles. Ces liens redirigent vos utilisateurs directement vers le contenu le plus pertinent dans l’application mobile, simplifiant ainsi l’accès à vos dernières vidéos, chaînes de streaming, stories ou lives. Cela vous permet de maximiser votre engagement et de guider votre audience de manière efficace.",
        "question_four_title": "Puis-je suivre les performances de mes liens ?",
        "question_four_content": "Oui, vous pouvez suivre les performances de vos liens en temps réel. Vous avez accès à des statistiques détaillées sur les clics, les conversions et d'autres données clés pour évaluer l'efficacité de vos liens.",
        "question_five_title": "Pourquoi choisir tweetz plutôt que les liens traditionnels ?",
        "question_five_content": "Tweetz transforme vos liens en puissants moteurs de conversion ! Contrairement aux liens traditionnels qui s'ouvrent dans des navigateurs d'applications peu pratiques, nos liens dirigent directement vos utilisateurs vers l'application ou la page de votre choix, comme YouTube, Amazon ou Snapchat. Cela permet à votre audience d'interagir instantanément avec votre contenu, que ce soit pour acheter, s'abonner ou s'enregistrer, sans être freinée par un navigateur intégré. En un seul clic, tweetz améliore votre taux de conversion, booste vos ventes et augmente vos commissions.",
        "question_six_title": "Pourquoi tweetz est la meilleure option ?",
        "question_six_content": "tweetz est simple, rapide et efficace. Vous pouvez créer des liens intelligents en illimité, sans complications techniques, quel que soit votre budget. De plus, notre support est disponible 7j/7 pour vous aider, sans procédures complexes.",
        "question_seven_title": "Peut-on générer des liens & QR codes à l’infini ?",
        "question_seven_content": "Oui, vous pouvez créer autant de liens et de QR codes que vous le souhaitez. Vous pouvez même rediriger directement vers des contenus spécifiques. C’est simple, sans limites, et conçu pour partager exactement ce que vous voulez, où vous voulez.",
        "question_eight_title": "Combien de liens puis-je utiliser au même moment ?",
        "question_eight_content": "Vous pouvez utiliser jusqu'à 5 liens simultanément gratuitement, avec clics illimités et 5 QR codes également avec scans illimités.",
        "question_nine_title": "Tweetz est-il compatible avec toutes les apps, outils et appareils ?",
        "question_nine_content": "Oui, tweetz est compatible avec tous les appareils (iOS, Android, macOS, Windows, Chrome, Linux) et fonctionne avec tous vos réseaux sociaux, plateformes de streaming, sites e-commerce et outils.",
        "question_ten_title": "Que faire si un lien ne fonctionne pas ?",
        "question_ten_content": "Vous nʼavez pas à vous soucier des problèmes techniques. Notre équipe est disponible 7j/7j pour vous aider rapidement. Envoyez simplement un email à <a href='https://support.tweetz.com/support/' title='tweetz Support'>support.tweetz.com</a> en expliquant votre problème et nous nous occupons du reste. On est là pour vous aider.",
        "question_eleven_title": "Comment puis-je utiliser tweetz ?",
        "question_eleven_content": "Créer des liens d'application avec tweetz est simple. Inscrivez-vous gratuitement, collez votre lien classique dans le tableau de bord et partagez votre nouveau lien n'importe où ! Il dirigera automatiquement les utilisateurs vers l'application de votre choix ou le navigateur qui convient le mieux et en fonction de lʼappareil quʼils utilisent (iOS ou Android).",
        "question_twelve_title": "Tweetz est-il gratuit ?",
        "question_twelve_content": "Oui ! Tweetz propose un plan gratuit qui inclut toutes les fonctionnalités essentielles pour créer et partager vos liens sans limite de clics. Besoin de plus ? Nos offres premium vous donnent accès à des outils avancés comme des statistiques détaillées, la personnalisation des QR codes, des domaines illimités et bien plus à venir pour maximiser votre succès.",
        "question_thirteen_title": "Qu'est-ce qu'un lien profond ou un lien d'application ?",
        "question_thirteen_content": "Un lien profond est un lien spécial qui amène les utilisateurs directement à une page ou à une section spécifique dans une application mobile, en contournant les navigateurs dans les applications. Les liens profonds rendent le parcours de l'utilisateur plus fluide, stimulant l'engagement et les conversions en les amenant exactement où ils doivent aller.",
        "question_fourteen_title": "Que se passe-t-il si les utilisateurs n'ont pas installé l'application ?",
        "question_fourteen_content": "Si les utilisateurs n'ont pas installé l'application requise, tweetz les redirige automatiquement vers le contenu de leur navigateur mobile par défaut (par exemple, Safari, Chrome). Cela garantit qu'ils peuvent toujours accéder à votre contenu sans aucune interruption, offrant une expérience fluide et transparente.",
        "needhelp": "Besoin d'aide ?",
        "support": "Site support"
    },
    "en": {
        "p1_hero_title": "Create according to your own vision",
        "p1_hero_content": "Bring back the tweet and unleash your creativity!",
        "p1_flight_title": "Your first flight on Tweetz",
        "p1_flight_content": "Sign up for free and with ease. Grow your influence by creating content that reflects you.",
        "p1_follow_title": "Follow your favorite creators",
        "p1_follow_content": "Get content designed exclusively for you and create unforgettable memories with the creators you admire most by starting a unique relationship.",
        "p1_ideas_title": "Express your ideas",
        "p1_ideas_content": "Find people who share your passion, share your experiences, and create new connections.",
        "p1_fan_title": "Reach every fan with every Tweetz",
        "p1_fan_content": "No matter what you do, just be yourself. Your audience is here for you and you alone.",
        "p1_who_title": "Who are we?",
        "p1_who_content": "Tweetz is a social network where creators from all backgrounds can build a community in their own image by freely sharing their passions. It’s a place where they can express themselves freely and bring to life what drives them the most.",
        "p1_path_title": "Multiple paths to profitability",
        "p1_path_content": "Build a sustainable business without ads. From subscriptions offering permanent benefits to private messages and selling personalized videos, explore different revenue streams.",
        "p1_network_title": "Your network is gold!",
        "p1_network_content": "Become an ambassador and turn your network into a source of income by inviting talents around you to join the Tweetz adventure. Take advantage of each new registration to increase your earnings.",
        "p1_network_how": "How does it work?",
        "p1_network_title_one": "Invite Creators",
        "p1_network_content_one": "Introduce Tweetz to those around you and share your referral link with as many creators as possible.",
        "p1_network_title_two": "Earn with them",
        "p1_network_content_two": "Register a creator and earn 15% of all revenue generated from their content sales, for life, paid by Tweetz.",
        "p1_network_title_three": "Track and Manage",
        "p1_network_content_three": "Monitor the performance of your talents, manage your creators, and share in their success.",
        "p1_network_call": "Schedule a call",
        "p1_create_content": "Are you a passionate creator? Discover our dedicated creator space and share your talent with the world.",

        "p2_hero_title_one": "For you,",
        "p2_hero_title_two": "creator",
        "p2_hero_content": "Explore a world of creativity where artistic expression comes to life.",
        "p2_transform": "Turn your passion into activity",
        "p2_transform_content": "Tweetz is the place where you can bring to life what you love most, whether it’s small projects or big achievements, raw or refined creations. We offer the opportunity for creators and their biggest fans to share videos, photos, podcasts, writings, artworks, music, recipes, and much more",
        "p2_action": "Take action",
        "p2_action_content_one": "Create what inspires you, connect directly with your community, and grow a thriving business around your personality.",
        "p2_action_content_two": "Tweetz wants to bring back the chirp, and we want you to join us.",
        "p2_vertical_one": "No matter who you are...",
        "p2_vertical_two": "... tweetz adapts to you.",
        "p2_formulae_title": "Post on your own terms",
        "p2_formulae_content": "Not only can you earn recurring revenue on Tweetz through a paid subscription, but you can also sell individual pieces and other exclusives to all your fans. Choose the plan that suits you best and get paid only on your terms.",
        "p2_formulae_free": "Free",
        "p2_formulae_title_one": "Apprentice",
        "p2_formulae_content_one": "Discover a variety of easy-to-make recipes, perfect for beginners in the kitchen. Enjoy practical tips to improve your skills and experience the joy of cooking every day.",
        "p2_formulae_title_two": "Cook",
        "p2_formulae_content_two": "The 'Cook' subscription gives you access to a diverse selection of original recipes and cooking guides. Learn new techniques and explore world cuisines.",
        "p2_formulae_title_three": "Chef",
        "p2_formulae_content_three": "Enjoy online workshops with renowned chefs, exclusive recipes, and expert advice to perfect your culinary techniques.",
        "p2_fans_title": "Attract new fans",
        "p2_fans_content": "Tweetz is the antidote to ruthless competition, allowing creators to reach their full potential. We are committed to helping every creator shine in the crowd. We firmly believe that talent should not be hindered by barriers or pre-established communities.",
        "p2_community_title": "Your passion carried by your community",
        "p2_community_content": "Tweetz offers you a unique space to establish a more direct connection with your fans outside the social media ecosystem. Spend time with your community in real-time group discussions, stay close through DMs and comments. You can interact seamlessly with your audience.",
        "p2_grid_content_one": "Interact live with your community.</br><span>Coming soon</span>",
        "p2_grid_title_two": "Monetization",
        "p2_grid_content_two": "Monetize your content and check your balance.",
        "p2_grid_title_three": "Subscriptions",
        "p2_grid_content_three": "Monetize your content with the help of our fully customizable subscription plans.",
        "p2_grid_content_four": "Track your activity and statistics in real-time.",
        "p2_grid_title_five": "Posts",
        "p2_grid_content_five": "Share content that represents you by posting stories, links, images, and videos.",
        "p2_grid_title_six": "Messages",
        "p2_grid_content_six": "Chat in real-time with your community and dive into everything that excites you!",
        "p2_boost_title": "Boost your growth",
        "p2_boost_content": "Tweetz not only fosters creative development but also your professional activity. Access detailed insights about your audience, discover management tools to help you build a thriving business.",
        "p2_involve_title": "Get involved",
        "p2_invole_content": "Express your creativity without limits, develop your ideas, and share your thoughts with your community to captivate your audience.",
        "p2_create_title": "Ready to create?",
        "p2_create_content": "Explore our platform and join the beta version now.",

        "creator": "I am a creator",
        "App": "Connection",
        "hero_title": "Links that redirect directly into mobile apps",
        "hero_content": "Keep your users connected without interruption and without reconnection.",
        "create": "Create",
        "create_free": "Create my link for free",
        "video_title": "Don’t let browsers hinder your growth",
        "video_text": "Tweetz is the simplest solution to eliminate the friction of embedded browsers, boost engagement and your revenue",
        "video_advantage_one": "Instantly interact (like, comment, subscribe)",
        "video_advantage_two": "Buy in one click with your already saved payment info",
        "video_advantage_three": "Keep affiliate cookies and advertising tracking",
        "video_advantage_four": "Track the impact of each click through analytics",
        "subhero_title": "Take your users where they belong.",
        "subhero_content": "Our links allow you to instantly redirect your users to the desired content, directly in the application of your choice, all with a single click.\nThe goal? Create a seamless experience without losing users.",
        "simplify": "Click and simplify !",
        "how_it_work": "how does that work ?",
        "paradise_title": "Paradise with tweetz-it",
        "paradise_content": "Out of 100 clicks, you save 80 users.",
        "enfer_title": "Hell without tweetz.it",
        "enfer_content": "50% of the audience is lost without even being aware of it.",
        "create_title": "Create",
        "create_content": "Generate a short and optimized link in seconds for the chosen mobile app.",
        "share_title": "Share",
        "share_content": "Share it on your social networks and keep your users connected without friction.",
        "analyse_title": "Analyse",
        "analyse_content": "Track the real-time impact of your clicks and identify your best performing links.",
        "anticipate_title": "Anticipate",
        "anticipate_content": "Adapt your strategy based on results and always stay one step ahead.",
        "generate_link": "Generate a link",
        "reason_title": "We all have a good reason to choose Tweetz",
        "reason_content": "Make it easier to interact with your community, where it really matters.",
        "creator_title": "Content creators",
        "creator_content": "Boost your engagement by directing your audience directly to the app of your choice! Simplify access to your latest videos, streaming channels, stories or lives.",
        "musical_artists": "Musical artists",
        "musical_artists_content": "Facilitate access to your favorite songs and albums and provide a smooth listening experience for your audience. Turn each click into a recorded stream to maximize your visibility in the algorithm.",
        "merchants_title": "E-merchants",
        "merchants_content": "Secure your commissions by avoiding the loss of affiliate cookies on browsers. Maximize your sales by eliminating unnecessary friction and redirecting customers directly to the mobile app, without confusion.",
        "transform_title": "Turn each click into a conversion",
        "transform_content": "Simplify the user experience by instantly redirecting your audience to the right content, without detours.",
        "start_free": "Start free",
        "premium_price_zero": "<span class='price'>0€</span> / month",
        "premium_price_twelve": "<span class='price'>12.99€</span> / month vat",
        "premium_price_hundred": "<span class='price'>119.99€</span> / year vat",
        "grid_one": "Make your brand shine",
        "grid_content_one": "100% customized links to boost your visibility and maximize each click.",
        "grid_two": "Turn the user experience into an asset",
        "grid_content_two": "90% chance they come back again and again!",
        "grid_three": "Access the app directly, without having to log in",
        "grid_five": "Direct your followers exactly where you want them",
        "grid_six": "Access everything in one scan",
        "grid_content_six": "Everything happens in 1 second!",
        "grid_seven": "Increase engagement with ease",
        "grid_content_seven": "More interactions, more results.",
        "premium_title": "Boost your conversions, no matter your budget!",
        "premium_content": "Remove user losses",
        "premium_offer": "launch offer",
        "premium_mensual": "Monthly",
        "premium_annual": "Annual -20%",
        "premium_annual_2": "Annual",
        "premium_free": "Free",
        "premium_free_description": "Access the basic features and create your first links",
        "premium_description": "Boost your conversions with our premium plan!",
        "advantage_free_one": "5 Links",
        "advantage_free_two": "5 QR codes",
        "advantage_free_three": "Link statistics",
        "advantage_free_four": "Unlimited clicks",
        "advantage_free_five": "Unlimited scans",
        "advantage_one": "Unlimited links",
        "advantage_two": "Unlimited QR codes",
        "advantage_three": "Statistics Links & Scans",
        "advantage_four": "Personalization of QR codes",
        "advantage_five": "Custom domains",
        "advantage_six": "Unlimited domains",
        "advantage_seven": "Link management by project",
        "advantage_eight": "And much more to come...",
        "premium_start": "Start",
        "partners_title": "They already use our links",
        "questions_title": "frequently asked questions",
        "questions_subtitle": "Still have a question? Contact our team at <a href='mailto:support@tweetz.com'>support@tweetz.com</a>, we’ll get back to you as soon as possible.",
        "question_one_title": "Do you have a problem with Tweetz?",
        "question_one_content": "If you have a problem, please contact us via our Instagram page or send us an email from our support site : <a href='https://support.tweetz.com/support/' title='tweetz Support'>support.tweetz.com</a>",
        "question_two_title": "How does redirection work with tweetz?",
        "question_two_content": "When someone clicks on your tweetz link, they are automatically redirected to the specific page of your app, depending on the device they are using (iOS or Android).",
        "question_three_title": "What kind of links can I create with tweetz?",
        "question_three_content": "With tweetz you can link to specific content, such as YouTube videos, Twitch streams, e-commerce products or promotional offers. These links redirect your users directly to the most relevant content in the mobile app, thus simplifying access to your latest videos, streaming channels, stories or lives. This allows you to maximize your engagement and guide your audience effectively.",
        "question_four_title": "Can I track the performance of my links?",
        "question_four_content": "Yes, you can track the performance of your links in real time. You have access to detailed statistics on clicks, conversions and other key data to evaluate the effectiveness of your links.",
        "question_five_title": "Why choose tweetz over traditional links?",
        "question_five_content": "Tweetz turns your links into powerful conversion engines! Unlike traditional links that open in unhandy application browsers, our links direct your users to the app or page of your choice, such as YouTube, Amazon or Snapchat. This allows your audience to instantly interact with your content, whether it’s buying, subscribing or registering, without being inhibited by a built-in browser. With a single click, tweetz improves your conversion rate, boosts your sales and increases your commissions.",
        "question_six_title": "Why tweetz is the best option?",
        "question_six_content": "tweetz is simple, fast and effective. You can create unlimited smart links without technical complications, whatever your budget. In addition, our support is available 7d/7 to help you without complex procedures.",
        "question_seven_title": "Can we generate links & QR codes indefinitely?",
        "question_seven_content": "Yes, you can create as many links and QR codes as you want. You can even direct to specific content. It’s simple, limitless, and designed to share exactly what you want, where you want.",
        "question_eight_title": "How many links can I use at the same time?",
        "question_eight_content": "You can use up to 5 links simultaneously for free, with unlimited clicks and 5 QR codes also with unlimited scans.",
        "question_nine_title": "Tweetz is compatible with all apps, tools and devices?",
        "question_nine_content": "Yes, tweetz is compatible with all devices (iOS, Android, macOS, Windows, Chrome, Linux) and works with all your social networks, streaming platforms, e-commerce sites and tools.",
        "question_ten_title": "What to do if a link does not work ?",
        "question_ten_content": "You do not have to worry about technical problems. Our team is available 7d/7d to help you quickly. Just send an email to <a href='https://support.tweetz.com/support/' title='tweetz Support'>support.tweetz.com</a> explaining your problem and we’ll take care of the rest. We’re here to help.",
        "question_eleven_title": "How can I use tweetz?",
        "question_eleven_content": "Creating application links with tweetz is simple. Register you for free, paste your classic link in the dashboard and share your new link anywhere! It will automatically direct users to the application of your choice or the browser that is best suited for their device (iOS or Android).",
        "question_twelve_title": "Is Tweetz free ?",
        "question_twelve_content": "Yes! Tweetz offers a free plan that includes all the essential features to create and share your links without limit of clicks. Do you need more? Our premium offers give you access to advanced tools like detailed statistics, QR code customization, unlimited domains and more to come to maximize your success.",
        "question_thirteen_title": "What is a deep link or application link?",
        "question_thirteen_content": "A deep link is a special link that takes users directly to a specific page or section in a mobile app, bypassing browsers in apps. Deep links make the user journey more fluid, boosting engagement and conversions by getting them exactly where they need to go.",
        "question_fourteen_title": "What happens if users have not installed the application ?",
        "question_fourteen_content": "If users have not installed the required application, tweetz automatically redirects them to their default mobile browser content (e.g., Safari, Chrome). This ensures that they can always access your content without any interruptions, providing a smooth and seamless experience.",
        "needhelp": "Need help?",
        "support": "Support website"
    },
    "es": {
        "p1_hero_title": "Crea según tu propia visión",
        "p1_hero_content": "¡Haz revivir el tweet y desata tu creatividad!",
        "p1_flight_title": "Tu primer vuelo en Tweetz",
        "p1_flight_content": "Regístrate gratis y con facilidad. Desarrolla tu influencia creando contenido que te represente.",
        "p1_follow_title": "Sigue a tus creadores favoritos",
        "p1_follow_content": "Obtén contenido diseñado exclusivamente para ti y crea recuerdos inolvidables con los creadores que más admiras iniciando una relación única.",
        "p1_ideas_title": "Expresa tus ideas",
        "p1_ideas_content": "Encuentra personas que compartan tu pasión, comparte tus experiencias y crea nuevas conexiones.",
        "p1_fan_title": "Alcanza a cada fan con cada Tweetz",
        "p1_fan_content": "No importa lo que hagas, simplemente sé tú mismo. Tu público está aquí para ti y solo para ti.",
        "p1_who_title": "¿Quiénes somos?",
        "p1_who_content": "Tweetz es una red social donde creadores de todos los ámbitos pueden construir una comunidad a su medida, compartiendo libremente sus pasiones. Es un lugar donde pueden expresarse con total libertad y dar vida a lo que más los motiva.",
        "p1_path_title": "Múltiples caminos hacia la rentabilidad",
        "p1_path_content": "Construye un negocio sostenible sin publicidad. Desde suscripciones que ofrecen beneficios permanentes hasta mensajes privados y la venta de videos personalizados, explora diferentes fuentes de ingresos.",
        "p1_network_title": "¡Tu red es oro!",
        "p1_network_content": "Conviértete en embajador y transforma tu red en una fuente de ingresos invitando a los talentos a tu alrededor a unirse a la aventura de Tweetz. Aprovecha cada nueva inscripción para aumentar tus ganancias.",
        "p1_network_how": "¿Cómo funciona?",
        "p1_network_title_one": "Invita a Creadores",
        "p1_network_content_one": "Presenta Tweetz a quienes te rodean y comparte tu enlace de referencia con el mayor número posible de creadores.",
        "p1_network_title_two": "Gana con ellos",
        "p1_network_content_two": "Registra un creador y gana el 15% de todos los ingresos generados por sus ventas de contenido, de por vida, pagado por Tweetz.",
        "p1_network_title_three": "Supervisa y Administra",
        "p1_network_content_three": "Sigue el rendimiento de tus talentos, gestiona tus creadores y comparte su éxito.",
        "p1_network_call": "Reservar una llamada",
        "p1_create_content": "¿Eres un creador apasionado? Descubre nuestro espacio dedicado a creadores y comparte tu talento con el mundo.",

        "p2_hero_title_one": "Para usted,",
        "p2_hero_title_two": "creador",
        "p2_hero_content": "Explora un mundo de creatividad donde la expresión artística cobra vida.",
        "p2_transform": "Convierte tu pasión en actividad",
        "p2_transform_content": "Tweetz es el lugar donde puedes dar vida a lo que más te apasiona, ya sean pequeños proyectos o grandes logros, creaciones crudas o refinadas. Ofrecemos la oportunidad a los creadores y sus mayores fans de compartir videos, fotos, podcasts, escritos, obras de arte, música, recetas y mucho más",
        "p2_action": "Pasa a la acción",
        "p2_action_content_one": "Crea lo que te inspira, conéctate directamente con tu comunidad y desarrolla un negocio próspero alrededor de tu personalidad.",
        "p2_action_content_two": "Tweetz quiere revivir el trino, y queremos que te unas a nosotros.",
        "p2_vertical_one": "No importa quién seas...",
        "p2_vertical_two": "... tweetz se adapta a ti.",
        "p2_formulae_title": "Publica según tus propias condiciones",
        "p2_formulae_content": "No solo puedes obtener ingresos recurrentes en Tweetz a través de una suscripción paga, sino que también puedes vender piezas individuales y otras exclusividades a todos tus seguidores. Elige el plan que más te convenga y recibe pagos solo en tus términos.",
        "p2_formulae_free": "Gratis",
        "p2_formulae_title_one": "Aprendiz",
        "p2_formulae_content_one": "Descubre una variedad de recetas fáciles de hacer, perfectas para principiantes en la cocina. Disfruta de consejos prácticos para mejorar tus habilidades y experimenta el placer de cocinar todos los días.",
        "p2_formulae_title_two": "Cocinero",
        "p2_formulae_content_two": "La suscripción \"Cocinero\" te da acceso a una selección variada de recetas originales y guías de cocina. Aprende nuevas técnicas y explora la gastronomía mundial.",
        "p2_formulae_title_three": "Chef",
        "p2_formulae_content_three": "Disfruta de talleres en línea con chefs reconocidos, recetas exclusivas y consejos de expertos para perfeccionar tus técnicas culinarias.",
        "p2_fans_title": "Atrae nuevos seguidores",
        "p2_fans_content": "Tweetz es el antídoto contra la competencia despiadada, permitiendo a los creadores alcanzar su máximo potencial. Estamos comprometidos a ayudar a cada creador a destacar entre la multitud. Creemos firmemente que el talento no debe estar limitado por barreras o comunidades ya establecidas.",
        "p2_community_title": "Tu pasión impulsada por tu comunidad",
        "p2_community_content": "Tweetz te ofrece un espacio único para establecer una conexión más directa con tus seguidores fuera del ecosistema de las redes sociales. Pasa tiempo con tu comunidad en discusiones grupales en tiempo real, mantente cerca a través de mensajes directos y comentarios. Puedes interactuar sin problemas con tu audiencia.",
        "p2_grid_content_one": "Interactúa en vivo con tu comunidad.</br><span>Próximamente</span>",
        "p2_grid_title_two": "Monetización",
        "p2_grid_content_two": "Monetiza tu contenido y consulta tu saldo.",
        "p2_grid_title_three": "Suscripciones",
        "p2_grid_content_three": "Monetiza tu contenido con la ayuda de nuestros planes de suscripción totalmente personalizables.",
        "p2_grid_content_four": "Sigue tu actividad y estadísticas en tiempo real.",
        "p2_grid_title_five": "Publicaciones",
        "p2_grid_content_five": "Comparte contenido que te represente publicando historias, enlaces, imágenes y videos.",
        "p2_grid_title_six": "Mensajes",
        "p2_grid_content_six": "Chatea en tiempo real con tu comunidad y sumérgete en todo lo que te apasiona.",
        "p2_boost_title": "Impulsa tu crecimiento",
        "p2_boost_content": "Tweetz no solo fomenta el desarrollo creativo, sino también tu actividad profesional. Accede a análisis detallados sobre tu audiencia, descubre herramientas de gestión que te ayudarán a construir un negocio próspero.",
        "p2_involve_title": "Involúcrate",
        "p2_invole_content": "Expresa tu creatividad sin límites, desarrolla tus ideas y comparte tus pensamientos con tu comunidad para cautivar a tu audiencia.",
        "p2_create_title": "¿Listo para crear?",
        "p2_create_content": "Explora nuestra plataforma y únete a la versión beta ahora.",

        "creator": "Yo soy un creador",
        "App": "Conexión",
        "hero_title": "Los enlaces que redirigen directamente a las aplicaciones móviles",
        "hero_content": "Mantenga a sus usuarios conectados sin interrupciones y sin reconexión.",
        "create": "Crear",
        "create_free": "Crear mi enlace gratis",
        "video_title": "No dejes que los navegadores interfieran con tu crecimiento",
        "video_text": "Tweetz es la solución más sencilla para eliminar las fricciones de los navegadores integrados, aumentar el compromiso y sus ingresos",
        "video_advantage_one": "Interactuar instantáneamente (me gusta, comentar, suscribirse)",
        "video_advantage_two": "Comprar con un clic con la información de pago ya registrada",
        "video_advantage_three": "Conservar las cookies de afiliación y el seguimiento publicitario",
        "video_advantage_four": "Hacer un seguimiento del impacto de cada clic mediante análisis",
        "subhero_title": "Lleve a sus usuarios donde deben estar.",
        "subhero_content": "Nuestros enlaces redirigen instantáneamente a los usuarios al contenido deseado, directamente en la aplicación de su elección, todo con un solo clic.\n¿ ¿El objetivo? Crear una experiencia fluida sin perder usuarios.",
        "simplify": " ¡Haz clic y simplifica!",
        "how_it_work": "¿cómo funciona esto?",
        "paradise_title": "El paraíso con tweetz-it",
        "paradise_content": "De cada 100 clics, usted salva a 80 usuarios.",
        "enfer_title": "El infierno sin tweetz.it",
        "enfer_content": "50% de la audiencia que se pierde sin siquiera tener conciencia.",
        "create_title": "Crear",
        "create_content": "Genera un enlace corto y optimizado en cuestión de segundos para la aplicación móvil elegida.",
        "share_title": "Compartir",
        "share_content": "Difunde en tus redes sociales y mantén a tus usuarios conectados sin problemas.",
        "analyse_title": "Analizar",
        "analyse_content": "Sigue el impacto en tiempo real de tus clics e identifica tus enlaces más eficaces.",
        "anticipate_title": "Anticipar",
        "anticipate_content": "Adapte su estrategia a los resultados y manténgase siempre un paso por delante.",
        "generate_link": "Generar un enlace",
        "reason_title": "Todos tenemos una buena razón para elegir Tweetz",
        "reason_content": "Facilita la interacción con tu comunidad, donde realmente importa.",
        "creator_title": "Creadores de contenido",
        "creator_content": " ¡Aumenta tu compromiso dirigiendo a tu audiencia directamente a la aplicación que elijas! Simplifica el acceso a tus últimos vídeos, canales de streaming, stories o lives.",
        "musical_artists": "Artistas musicales",
        "musical_artists_content": "Facilita el acceso a tus canciones y álbumes favoritos y ofrece una experiencia de escucha fluida a tu audiencia. Convierte cada clic en un flujo contabilizado para maximizar tu visibilidad en el algoritmo.",
        "merchants_title": "E-comerciantes",
        "merchants_content": "Asegure sus comisiones evitando la pérdida de cookies de afiliación en los navegadores. Maximice sus ventas eliminando las fricciones innecesarias y redirigiendo a los clientes directamente a la aplicación móvil, sin confusión.",
        "transform_title": "Convierte cada clic en una conversión",
        "transform_content": "Simplifica la experiencia del usuario al redirigir instantáneamente a tu audiencia al contenido correcto, sin ningún tipo de desvío.",
        "start_free": "Comenzar gratis",
        "premium_price_zero": "<span class='price'>0€</span> / mes",
        "premium_price_twelve": "<span class='price'>12.99€</span> / mes iva",
        "premium_price_hundred": "<span class='price'>119.99€</span> / año iva",
        "grid_one": "Haga brillar su marca",
        "grid_content_one": "Enlaces 100% personalizados para aumentar su visibilidad y maximizar cada clic.",
        "grid_two": "Convierta la experiencia del usuario en un activo",
        "grid_content_two": "90% de probabilidades de que vuelvan una y otra vez!",
        "grid_three": "Accede directamente a la aplicación, sin necesidad de iniciar sesión",
        "grid_five": "Dirige a tus suscriptores exactamente donde quieras",
        "grid_six": "Acceda a todo en un escaneo",
        "grid_content_six": "Todo sucede en 1 segundo!",
        "grid_seven": "Aumente el compromiso con facilidad",
        "grid_content_seven": "Más interacciones, más resultados.",
        "premium_title": " ¡Aumenta tus conversiones, sin importar tu presupuesto!",
        "premium_content": "Elimine la pérdida de usuarios",
        "premium_offer": "oferta de lanzamiento",
        "premium_mensual": "Mensual",
        "premium_annual": "Anual -20%",
        "premium_annual_2": "Anual",
        "premium_free": "Gratis",
        "premium_free_description": "Accede a las funciones básicas y crea tus primeros enlaces",
        "premium_description": " ¡Aumenta tus conversiones con nuestro plan premium!",
        "advantage_free_one": "5 enlaces",
        "advantage_free_two": "5 códigos QR",
        "advantage_free_three": "Estadísticas de los enlaces",
        "advantage_free_four": "Clics ilimitados",
        "advantage_free_five": "Escaneos ilimitados",
        "advantage_one": "Enlaces ilimitados",
        "advantage_two": "Códigos QR ilimitados",
        "advantage_three": "Estadísticas Enlaces y escaneos",
        "advantage_four": "Personalización de los códigos QR",
        "advantage_five": "Dominios personalizados",
        "advantage_six": "Dominios ilimitados",
        "advantage_seven": "Gestión de enlaces por proyecto",
        "advantage_eight": "Y mucho más por venir...",
        "premium_start": "Comenzar",
        "partners_title": "Ya están usando nuestros enlaces",
        "questions_title": "Preguntas frecuentes",
        "questions_subtitle": "Siempre tienes una pregunta? Ponte en contacto con nuestro equipo en <a href='mailto:support@tweetz.com'>support@tweetz.com</a>, te responderemos lo antes posible",
        "question_one_title": "¿Tienes algún problema con Tweetz?",
        "question_one_content": "Si tienes algún problema, ponte en contacto con nosotros a través de nuestra página de Instagram o envíanos un correo electrónico desde nuestro sitio de soporte : <a href='https://support.tweetz.com/support/' title='tweetz Support'>support.tweetz.com</a>",
        "question_two_title": " ¿Cómo funciona la redirección con tweetz?",
        "question_two_content": "Cuando alguien hace clic en su enlace tweetz, es redirigido automáticamente a la página específica de su aplicación, dependiendo del dispositivo que está utilizando (iOS o Android).",
        "question_three_title": " ¿Qué tipos de enlaces puedo crear con tweetz?",
        "question_three_content": "Con tweetz puedes crear enlaces a contenidos específicos, como vídeos de YouTube, transmisiones de Twitch, productos de comercio electrónico u ofertas promocionales. Estos enlaces redirigen a tus usuarios directamente al contenido más relevante en la aplicación móvil, simplificando así el acceso a tus últimos vídeos, canales de streaming, stories o lives. Esto le permite maximizar su compromiso y guiar a su audiencia de manera efectiva.",
        "question_four_title": "¿Puedo hacer un seguimiento del rendimiento de mis enlaces?",
        "question_four_content": "Sí, puedes seguir el rendimiento de tus enlaces en tiempo real. Tienes acceso a estadísticas detalladas sobre clics, conversiones y otros datos clave para evaluar la eficacia de tus enlaces.",
        "question_five_title": " ¿Por qué elegir tweetz en lugar de los enlaces tradicionales?",
        "question_five_content": "Tweetz convierte tus enlaces en potentes motores de conversión! A diferencia de los enlaces tradicionales que se abren en los navegadores de aplicaciones poco prácticas, nuestros enlaces dirigen directamente a sus usuarios a la aplicación o página de su elección, como YouTube, Amazon o Snapchat. Esto permite que tu audiencia interactúe instantáneamente con tu contenido, ya sea para comprar, suscribirse o registrarse, sin ser obstaculizada por un navegador integrado. Con un solo clic, tweetz mejora su tasa de conversión, aumenta sus ventas y aumenta sus comisiones.",
        "question_six_title": " ¿Por qué tweetz es la mejor opción?",
        "question_six_content": "tweetz es simple, rápido y eficaz. Puede crear enlaces inteligentes ilimitados, sin complicaciones técnicas, independientemente de su presupuesto. Además, nuestro soporte está disponible 7d/7 para ayudarle, sin procedimientos complejos.",
        "question_seven_title": "¿Se pueden generar enlaces y códigos QR al infinito?",
        "question_seven_content": "Sí, puedes crear tantos enlaces y códigos QR como desees. Incluso puedes redirigir directamente a contenidos específicos. Es simple, sin límites y diseñado para compartir exactamente lo que quieres, donde quieras.",
        "question_eight_title": "¿Cuántos enlaces puedo usar al mismo tiempo?",
        "question_eight_content": "Puedes usar hasta 5 enlaces simultáneamente de forma gratuita, con clics ilimitados y 5 códigos QR también con escaneos ilimitados.",
        "question_nine_title": "Tweetz es compatible con todas las apps, herramientas y dispositivos?",
        "question_nine_content": "Sí, tweetz es compatible con todos los dispositivos (iOS, Android, macOS, Windows, Chrome, Linux) y funciona con todas sus redes sociales, plataformas de streaming, sitios de comercio electrónico y herramientas.",
        "question_ten_title": "¿Qué hacer si un enlace no funciona?",
        "question_ten_content": "No tiene que preocuparse por problemas técnicos. Nuestro equipo está disponible los 7 días/7 días para ayudarle rápidamente. Simplemente envíe un correo electrónico a <a href='https://support.tweetz.com/support/' title='tweetz Support'>support.tweetz.com</a> Explicando su problema y nosotros nos encargamos del resto. Estamos aquí para ayudarle.",
        "question_eleven_title": " ¿Cómo puedo usar tweetz?",
        "question_eleven_content": "Crear enlaces de aplicaciones con tweetz es sencillo. Regístrate usted gratis, pegue su enlace clásico en el tablero y comparta su nuevo enlace en cualquier lugar! Dirigirá automáticamente a los usuarios a la aplicación o el navegador que más les convenga, en función del dispositivo que utilicen (iOS o Android).",
        "question_twelve_title": "¿Tweetz es gratis?",
        "question_twelve_content": "Sí! Tweetz ofrece un plan gratuito que incluye todas las funciones esenciales para crear y compartir tus enlaces sin límite de clics. Necesitas más que eso? Nuestras ofertas premium te dan acceso a herramientas avanzadas como estadísticas detalladas, personalización de códigos QR, dominios ilimitados y mucho más para maximizar tu éxito.",
        "question_thirteen_title": "¿Qué es un enlace profundo o un enlace de aplicación?",
        "question_thirteen_content": "Un enlace profundo es un enlace especial que lleva a los usuarios directamente a una página o sección específica en una aplicación móvil, evitando los navegadores dentro de las aplicaciones. Los enlaces profundos hacen que el recorrido del usuario sea más fluido, estimulando el compromiso y las conversiones al llevarlos exactamente a donde deben ir.",
        "question_fourteen_title": "Qué sucede si los usuarios no han instalado la aplicación?",
        "question_fourteen_content": "Si los usuarios no han instalado la aplicación requerida, tweetz los redirige automáticamente al contenido de su navegador móvil predeterminado (por ejemplo, Safari, Chrome). Esto garantiza que siempre puedan acceder a su contenido sin interrupciones, proporcionando una experiencia fluida y transparente.",
        "needhelp": "Necesita ayuda?",
        "support": "Sitio de soporte"
    }
}
